Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/riksrevisjonen.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: A unit of this kind may be more visible, but at the same time less integrated in the ministries' ongoing work and policy formulation.
nb: En slik enhet kan bli mer synlig, men samtidig mindre integrert i departementenes løpende arbeid og politikkutforming.

source: According to the ministry, the plan for implementation of the 2030 Agenda therefore comprises the plans defined in the individual budget propositions, the national budget and other documents submitted to the Storting.
nb: Planen for gjennomføringen av 2030-agendaen består ifølge departementet derfor av de planene som legges i de enkelte budsjettproposisjonene, nasjonalbudsjettet og i andre dokumenter som fremmes for Stortinget.

source: According to the agreement, UNDP was to prepare a final report for Norway no later than six months after the conclusion of Norwegian support.
nb: Ifølge avtalen skulle UNDP utarbeide en sluttrapport til Norge senest seks måneder etter avslutning av norsk støtte.

source: and Municipality of Asker (2019)
nb: og Asker kommune (2019)

source: On the other hand, it was pointed out that stringent reporting requirements may be undesirable because they can cause the country to feel stigmatised, and in addition it is costly to follow up such requirements.
nb: På den annen side pekes det på at for strenge rapporteringskrav kan være uheldig fordi det kan føre til at land føler seg uthengt, og i tillegg er det ressurskrevende å følge opp slike krav.

source: PEMFA was a co-financed, major project for reforming public finance management in Zambia.
nb: PEMFA var et samfinansiert og stort prosjekt for reform av offentlig finansforvaltning i Zambia.

source: The measures proposed included funding, prioritisation of the Arctic Council’s work, coordination and communication between the working groups and external commu-nications.40 However, because no agreement on the proposals could be reached by all the states no change was made in the main structure of the Arctic Council.
nb: Tiltakene som ble foreslått, omfattet for eksempel finansiering, prioritering av Arktisk råds arbeid, koordinering og kommunikasjon mellom arbeidsgruppene og utadrettet kommunika­sjon.40 Det var imidlertid ikke enighet om forslagene blant alle statene og dermed ble det ingen endring i hovedstrukturen til Arktisk råd.

source: While these recommendations have not been followed to any great extent so far, there are some exceptions.
nb: Disse anbefalingene har ikke blitt fulgt i særlig grad hittil, men det er enkelte unntak.

source: A large part of the strengthening in this area is a result of the follow-up plan that was prepared on the basis of Norad’s evaluation study (Report 8/2012).
nb: En stor del av styrkingen på dette området er et resultat av den oppfølgingsplanen som ble laget på bakgrunn av Norads evalueringsstudie (rapport 8/2012).

source: health enterprises is not adequately focused on ensuring good code quality.
nb: helseforetakene ikke godt nok innrettet for å sikre god kodekvalitet.

source: One consequence of the failure to implement a plan is that no strategies have been prepared for implementation of the 2030 Agenda at the national level.
nb: En konsekvens av at det mangler en plan, er at det ikke er blitt utarbeidet noen strategier for gjennomføringen av 2030-agendaen nasjonalt.

source: SDWG will help protect and enhance the environment and the economies, culture and health of indigenous peoples and Arctic communities, as well as improve the environmental, economic and social conditions of Arctic communities as a whole.
nb: SDWG skal bidra til å beskytte og styrke områder som miljø, økonomi, kultur og helse for urfolk og arktiske bosettinger i tillegg til å forbedre de miljømessige, økonomiske og sosiale forholdene i Arktis som en helhet.

source: The Ministry stated that there has not been systematic follow-up of the ministerial declarations by the Council and that the Council has not followed up on the extent to which the member states follow up the decisions in practice.79
nb: Departementet gir uttrykk for at det fra rådets side ikke har vært en systematisk oppfølging av ministererklæringene og rådet har ikke fulgt opp i hvilken grad medlemslandene følger opp vedtakene i praksis.79

source: Clinically relevant feedback from the Norwegian Patient Registry summarised June 2015.
nb: Klinisk relevant tilbakemelding fra Norsk pasientregister oppsummert juni 2015

source: The investigation shows that managers use patient statistics based on medical codes
nb: Undersøkelsen viser at ledere bruker pasientstatistikk basert på de medisinske kodene

source: information concerning this requirement.
nb: kravet, og sektoren bør få god informasjon om dette.

source: There are significant challenges with sustain-ability in the selected projects.
nb: Det er betydelige utfordringer med bærekraften i de utvalgte prosjektene.

source: However, in 2000, on the initiative of the United States, the Arctic Council Ministerial Meeting agreed to initiate the
nb: I 2000 vedtok imidlertid Arktisk råds ministermøte etter initiativ fra USA å sette i gang prosjektet

source: Support for the World Bank-led project to strengthen public financial management in Uganda (FINMAP II) has a systematic and coherent results framework.
nb: Støtten til det Verdensbank­ledede prosjektet for styrket offentlig finansforvaltning i Uganda (FINMAP II) har systematisk og gjennomarbeidet resultatrammeverk.

source: In an interview, the Ministry of Finance stated that a number of plans are helping to follow up sustainable development goals 8 and 10, which the Ministry of Finance is responsible for following up.
nb: I intervju opplyser Finansdepartementet at det er flere planer som bidrar til å følge opp bærekraftsmål 8 og 10 som det er Finansdepartementets ansvar å følge opp.

source: This evaluation has a total of eight main recommendations which are all relevant to the good governance and anti-corruption subsector:
nb: Denne evalueringen har til sammen åtte hovedanbefalinger som alle er relevante for temaet godt styresett og antikorrupsjon:

source: In the Ministry of Finance's annual letter to the ministries on follow-up and reporting of the 2030 Agenda and the sustainable development goals in the 2016–2019 period, the ministries with coordination responsibilities are asked to coordinate their follow-up of the individual main goals and include other ministries involved.
nb: I Finansdepartementets årlige brev til departementene om oppfølging og rapportering på 2030-agendaen med bærekraftsmålene i perioden 2016–2019 bes departementene med koordineringsansvar om å samordne oppfølgingen av de enkelte hovedmålene og trekke inn andre involverte departementer.

source: This is particularly important in planning assistance for good governance and anti-corruption.
nb: Dette er spesielt viktig i planleg­gingen av bistand til godt styresett og antikorrupsjon.

source: The completion document for JGSP has no assessment of effectiveness.
nb: Avslutnings­dokumentet for JGSP har ingen vurdering av måloppnåelse.

source: In the opinion of the ministry, therefore, the sustainability concept provides a foundation for all planning for the municipalities.
nb: For kommunene ligger dermed bærekraftsbegrepet etter departementets mening til grunn for al planlegging.

source: provide a basis for reporting them.
nb: i journalen til at det er grunnlag for å rapportere disse.

source: Few procedures impose requirements regarding how departments and clinics must
nb: Få prosedyrer stiller krav til hvordan avdelinger og klinikker skal ivareta ansvaret for

source: To achieve these goals, it is important for them to be implemented at regional and local levels as well.
nb: For å oppnå målene, er det viktig at de blir implementert også på regionalt og lokalt nivå.

source: Norway was urged to rethink its strategy and planning of development assistance efforts in Afghanistan.
nb: Norge oppfordres til å revurdere sin strategi og planlegging av bistandsinnsatsen i Afghanistan.

source: The Ministry of Climate and Environment estimates that to date 80–90 per cent of the work of the Arctic Council has been related to environmental protection and climate change.
nb: Klima­ og miljødepartementet anslår at fram til nå har 80–90 prosent av arbeidet i Arktisk råd vært relatert til miljø og klima.

source: Governance and leadership without written procedures results in a risk of varying code
nb: Styring og ledelse uten skriftlige prosedyrer gir risiko for ulik kodepraksis og sårbarhet

source: Therefore, according to the ministry, awareness in respect of the goals has gradually received support from the various ministries and in the annual budget propositions to an increasing degree.
nb: Bevisstheten rundt målene er dermed ifølge departementet gradvis blitt forankret i de ulike departementene og i økende grad i de årlige budsjettproposisjonene.

source: of medical coding data for purposes other than to secure funding for their departments.
nb: fra medisinsk koding primært til andre formål enn å sikre avdelingenes inntekter.

source: This can help to ensure consistent and appropriate practice between the departments
nb: Dette kan bidra å sikre lik og hensiktsmessig praksis mellom avdelingene i hvert

source: At country level, the governing document analysis shows that the evaluation is only mentioned in the 2012 annual plan for the embassy in Zambia.
nb: På landnivå viser styringsdokumentanalysen at evalueringen bare er omtalt i virksom­hetsplanen for 2012 for ambassaden i Zambia.

source: In an interview, the embassy in Lusaka stated that the staff regularly exchanges experiences from projects at weekly meetings.
nb: Ambassaden i Lusaka opplyser i intervju at personalet utveksler løpende erfaringer fra prosjektene på ukentlige møter.

source: Before the Coherence Forum was created, this topic was discussed more informally and in the Compact forum.
nb: Før Samstemthetsforum ble opprettet, ble temaet diskutert mer uformelt og i forumet Kompakt.

source: There is no overview of what Norway spends in terms of financial resources on the work of the Arctic Council.
nb: Det foreligger ingen oversikt over hva Norge bruker av finansielle ressurser på arbei­det med Arktisk råd.

source: Overall, the quality assurance of coding amongst the
nb: Samlet sett er kvalitetssikringen av kodingen ved

source: The Ministry of Foreign Affairs believes that good cooperation in the Arctic Council is, e.g., the result of member states not "challenging each other", but rather cooperating as equal parties.
nb: Utenriks departementet mener det gode samarbeidet i Arktisk råd blant annet er et resultat av at medlemslandene ikke "stiller hverandre til veggs", men sam arbeider som likeverdige parter.

source: Therefore, the follow-up must not follow a separate track, isolated from the government's general planning and coordination processes.
nb: Oppfølgingen skal derfor ikke følge et eget spor, adskilt fra regjeringens alminnelige planleggings- og koordineringsprosesser.

source: Both the Conservation of Arctic Fauna and Flora Working Group (CAFF) and Protection of the Marine Environment Working Group (PAME) have responsibilities within biodiversity, while PAME and the Emergency Prevention, Preparedness and Response Working Group (EPPR) have overlapping fields of responsibility within shipping and safety.
nb: Både arbeids gruppen for bevaring av arktisk fauna og flora (CAFF) og arbeids gruppen for beskyttelse av det marine miljøet (PAME) har oppgaver innen biologisk mang fold, mens PAME og arbeidsgruppen for forebygging av ulykker, beredskap og respons (EPPR) har overlappende ansvarsfelt innen sjøfart og sikkerhet.

source: Source: NorACIA / Norwegian Polar Institute (2010)
nb: NorACIA / Norsk Polarinstitutt (2010)

source: The Ministry of Foreign Affairs reports to the Storting on coherent policy for sustainable development in its budget proposition.
nb: Utenriksdepartementet rapporterer til Stortinget om samstemt politikk for bærekraftig utvikling i sin budsjettproposisjon.

source: An inter-ministry group has been created under the Ministry of Finance that is made up of ministers who are responsible for work on the sustainable development goals.
nb: Under Finansdepartementet er det opprettet en interdepartemental gruppe bestående av ministre som har ansvar for arbeidet med bærekraftsmålene.

source: When the 2030 Agenda was adopted in the autumn of 2015, according to the Ministry of Foreign Affairs a decision was made to integrate work on the agenda in the existing ministerial structure and to follow up the agenda in the regular political processes through the budget propositions and the national budget.
nb: Da 2030-agendaen ble vedtatt høsten 2015, ble det ifølge Utenriksdepartementet besluttet å integrere arbeidet med agendaen i den eksisterende departementsstrukturen og å følge opp agendaen i de regulære politiske prosessene gjennom budsjettproposisjonene og nasjonalbudsjettet.

source: The preface states that the sustainable development goals "must be the main political track in order to deal with the greatest challenges of our age", and that it is therefore "important for the sustainable development goals to become part of the basis for community and site planning".
nb: I forordet står det at bærekraftsmålene «skal være det politiske hovedsporet for å ta tak i vår tids største utfordringer», og at det derfor er «viktig at bærekraftsmålene blir en del av grunnlaget for samfunns- og arealplanleggingen».

source: Clinically relevant feedback from the Norwegian Patient Registry.
nb: Klinisk relevant tilbakemelding fra Norsk pasientregister

source: As regards separate plans and strategies for implementation of the 2030 Agenda at the national level, the Ministry of Finance referred in an interview to the decision that responsibility for the national follow-up of the 2030 Agenda would follow the regular distribution of work between the ministries.
nb: Når det gjelder egne planer og strategier for gjennomføringen av 2030-agendaen på nasjonalt nivå, viser Finansdepartementet i intervju til beslutningen om at ansvaret for den nasjonale oppfølgingen av 2030-agendaen skulle følge den ordinære arbeidsdelingen mellom departementene.

source: It is therefore important
nb: Det er derfor viktig at

source: It also means that ministries are made responsible for targets even if they do not hold coordination responsibilities for any of the sustainable development goals.
nb: De fører også til at departementer blir ansvarlige for delmål selv om de ikke har koordineringsansvar for noen av bærekraftsmålene.

source: As regards the topic of partnership, the government has agreed with the municipalities and regions on cooperation in order to attain the sustainable development goals.
nb: Når det gjelder temaet partnerskap, har regjeringen blitt enig med kommunene og regionene om å samarbeide for å nå bærekraftsmålene.

source: Climate change in the Norwegian Arctic
nb: Klimaendringer i norsk Arktis

source: According to the Ministry of Climate and Environment, the inter-ministry forum essentially functions as a briefing meeting between the Ministry of Finance and the Ministry of Foreign Affairs and the other coordinating ministries.
nb: Ifølge Klima- og miljødepartementet fungerer det interdepartementale forumet i hovedsak som et orienteringsmøte mellom Finansdepartementet og Utenriksdepartementet og de øvrige koordinerende departementene.

source: Most health enterprises have developed common overarching procedures for coding.
nb: De fleste helseforetakene har utviklet felles overordnede prosedyrer for koding.

source: Several representatives from the Norwegian government and working groups are nonetheless positive to some form of national reporting in the Arctic Council.
nb: En viss form for nasjonal rapportering i Arktisk råd stiller flere representanter fra norsk forvaltning og arbeidsgruppene seg likevel positive til.

source: The responsible ministries must follow up their goals and targets as part of their ongoing activities.
nb: De ansvarlige departementene skal følge opp sine mål og delmål som ledd i sin løpende virksomhet.

source: Tasks have been transferred from the Ministry of Finance to the Ministry of Local Government and Modernisation.
nb: Det har skjedd en overføring av oppgaver fra Finansdepartementet til Kommunal- og moderniseringsdepartementet.

source: A number of assumed challenging goals will require greater resources if they are to be attained and/or surpass other goals.
nb: Flere antatt utfordrende mål vil kreve økte ressurser for å nås og/el er kunne gå utover andre mål.

source: Consequences for life in the north
nb: Konsekvenser for livet i nord

source: In December 2019, the government decided that efforts to implement the 2030 Agenda and the sustainable development goals at the national level should be organised differently from the end of 2019/start of 2020.
nb: I desember 2019 besluttet regjeringen at arbeidet med å gjennomføre 2030-agendaen med bærekraftsmålene nasjonalt skal organiseres på en annen måte fra årsskiftet 2019/2020.

source: A number of the ministries state that this follows on from the regular distribution of responsibilities between the ministries and that they have an overview through established partnerships.
nb: Flere av departementene opplyser at dette følger den ordinære ansvarsfordelingen mellom departementene, og at de har oversikt gjennom etablerte samarbeidsrelasjoner.

source: —see Recommendation 440 S (2016–2017)—a majority in the Foreign Affairs and Defence Committee emphasised that a plan should be formulated for how Norway will implement the sustainable development goals, including on a national level, and that this plan should be submitted to the Storting.
nb: 440 S (2016–2017), la utenriks- og forsvarskomiteens flertall vekt på at det skulle utformes en plan for hvordan Norge vil gjennomføre bærekraftsmålene, også nasjonalt, som skulle legges fram Stortinget.

source: Sources: Royal Norwegian Embassy, Zambia 2014 and DFID Zambia (2014)
nb: Kilder: Royal Norwegian Embassy, Zambia 2014 og DFID Zambia (2014)

source: Management bodies adopt the rules based on the recommendations of researchers.
nb: svakt punkt i staget, og det oppsto utmattingssprekker i selve staget i dette området.

source: Information memos (two pages) from the meetings are prepared so that everyone can easily access infor-mation about the activities of the working groups.
nb: Det utarbeides informasjonsnotater (to sider) fra møtene slik at alle lettere skal få tilgang til informasjon om aktivitetene i arbeidsgruppene.

source: It was pointed out, however, that environmental issues are an interdisciplinary matter where it can be difficult to draw clear boundaries in certain matters, such as oil pollution.
nb: Det pekes likevel på at miljøspørsmål er et tverr gående saksfelt der det kan være vanskelig å trekke klare grenser innenfor enkelte saksfelt, for eksempel oljeforurensning.

source: This evaluation provides no recommendations, but presents a set of conclusions based on different criteria for assessing aid.
nb: Denne evalueringen gir ingen anbefalinger, men presenterer et sett med konklusjoner basert på ulike kriterier for vurdering av bistand.

source: competence, interest and motivation as regards medical coding.
nb: ledelsen har kompetanse, interesse og motivasjon for medisinsk koding.

source: 1 A clearer and knowledge-based approach to anti-corruption, for example through an anti-corruption strategy
nb: 1 En klarere og kunnskapsbasert tilnærming til antikorrupsjon, for eksempel

source: Good management practice also dictates the preparation of an internal memo if there are significant delays in the project, or if the completion letter is not submitted in a timely manner.
nb: Det følger også av god forvaltningspraksis at man lager et internt notat hvis det er store forsinkelser i prosjektet, eller hvis avslutningsbrev ikke er sendt innen rimelig tid.

source: The Ministry of Foreign Affairs believes that the permanent secretariat can provide continuity and expertise in organisational issues, which will make up for the lack of continuity due to change of the chairmanship of the Arctic Council every two years.
nb: Utenriks departementet mener at det permanente sekretariatet vil bidra med kontinuitet og kompetanse i organisatoriske spørsmål, noe som vil veie opp for manglende kontinuitet som følge av skifte av formannskapet i Arktisk råd annethvert år.

source: The Norwegian embassy in Kabul stated in a letter that documentation of learning and continuation of experience at the project and programme level is largely practiced in accordance with good administrative practice.
nb: Den norske ambassaden i Kabul opplyser i brev at dokumentasjon av læring og videreføring av erfaringer på prosjekt­ og programnivå i stor grad praktiseres i henhold til god forvaltningsskikk.

source: That was when the government decided that national work on the 2030 Agenda should follow the responsibilities that arise from the regular distribution of responsibilities between ministries.
nb: Da besluttet regjeringen at det nasjonale arbeidet med 2030-agendaen skulle følge ansvaret som følger av den ordinære ansvarsfordelingen mellom departementene.

source: comply with the regulations.
nb: endte i utmattingsbrudd.

source: According to the Ministry of Foreign Affairs, this principle means that any instructions linked with the follow-up of the sustainable development goals will not lead to cross-sectoral follow-up.
nb: Dette prinsippet resulterer ifølge Utenriksdepartementet i at eventuelle instrukser knyttet til oppfølgingen av bærekraftsmålene ikke fører til oppfølging på tvers av sektorene.

source: The strategy for the follow-up of the UN summit's decision on the sustainable development goals in Norway and internationally was formulated in the period extending from before Christmas 2015 until the spring of 2016.
nb: Strategien for oppfølgingen av FN-toppmøtets vedtak om bærekraftsmål i Norge og internasjonalt ble utformet i perioden før jul 2015 og våren 2016.

source: The conclusions about large-scale corruption, political economy and strategy are not reflected in the management dialogue with the embassy in Kabul in the two years after the evaluation was published.
nb: Konklusjonene om storskalakorrupsjon, politisk økonomi og strategi er ikke reflektert i styringsdialogen med ambassaden i Kabul i de to årene etter at evalueringen ble publisert.

source: Evaluation of Norwegian assistance for Afghanistan 2001–2011
nb: Evaluering av norsk bistand til Afghanistan 2001–2011

source: Representatives from three of the working groups believe the mandates overlap, and are critical to how the mandates work in practice.
nb: Representanter fra tre arbeidsgrupper mener at mandatene overlapper hverandre, og er kritiske til hvordan mandatene fungerer i praksis.

source: Ministerial declarations, SAO reports and minutes of SAO meetings show, in the same manner as the discussions about organisational structure, that there have been conti-nued and ongoing discussions about the funding schemes in the Arctic Council ever since it was established.
nb: Minister erklæringer, SAO­rapporter og referater fra SAO­møter viser på samme måte som diskusjonene om organisasjonsstruktur at det helt fra Arktisk råd ble opprettet og til i dag har pågått og pågår diskusjoner om finansierings ordningene i Arktisk råd.

source: the specialist health service and to assess whether the health service is achieving
nb: planlegge spesialisthelsetjenesten og til å vurdere om mål for helsetjenesten nås.

source: The long-term perspectives for 2017–2020 do not refer to the sustainable development goals.
nb: Perspektivmeldingen for 2017–2020 viser ikke til bærekraftsmålene.
